/* Adobe Plugin Plist Files for PDFFormat */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF FormatEN";
CFBundleDisplayName = "PDF FormatEN";
CFBundleGetInfoHTML = "PDF FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PDF FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PDF FormatEN 버전 21.1.0";
